{
    "indexData":[
        {
            "title":"我校新增2个黑龙江省重点实验室",
            "id":1,
            "src":"static/images/1.jpg",
            "detail":"近日，黑龙江省科技厅公布了第一批通过备案的黑龙江省重点实验室名单。其中，我校电子工程学院孙书利教授负责的黑龙江省信息融合估计与检测重点实验室、物理科学与技术学院刘盛春教授负责的黑龙江省超构材料物理与器件重点实验室等2个省级重点实验室通过备案，使我校省级重点实验室的数量由3个增加到5个。"
        },
        {
            "title":"我校召开国际化发展研讨会",
            "id":2,
            "src":"static/images/2.jpg",
            "detail":"为更好的制定黑龙江大学国际化发展战略，确定未来国际化发展道路。2016年12月30日上午，严明副校长召集部分二级学院和相关职能部处负责人，在国际文化教育学院3号楼多功能厅召开了国际化发展研讨会。会议由国际合作与交流处处长王国文主持。会上，王国文同志向与会者介绍了学校国际化办学工作中取得的成绩，以及当前面临的困难。他对前段时间开展的“黑龙江大学国际化发展状况调研”情况进行了总结和汇报，同时指出国际化在高校发展中的重要意义和作用，并希望能够汇聚集体智慧，群策群力，为学校找到一条具有黑大特色的国际化发展道路。"
        },
        {
            "title":"春暖三月学雷锋 咨询现场助考生——研究生志愿服务“2017年全国研究生招生调剂咨询会",
            "id":3,
            "src":"static/images/3.jpg",
            "detail":"为进一步畅通研究生招生单位和广大考生的信息沟通渠道，做好研究生招生服务工作，3月9日，由教育部科技发展中心主办的“2017年全国研究生招生调剂咨询会（黑龙江站）”在我校体育馆如期举行。研究生会和研究生学院青年志愿者协会积极响应，在学习雷锋精神的时代主题下主动投身到本次研究生调剂会的志愿服务工作中。"
        },
        {
            "title":"习近平：弘扬宪法精神推动宪法实施",
            "id":4,
            "src":"static/images/3.jpg",
            "detail":"新华社杭州12月4日电 在第3个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，宪法是国家的根本法，是治国安邦的总章程"
        },
        {
            "title":"我校扎实开展思想政治理论课主题学习实践活动",
            "id":5,
            "src":"static/images/5.jpg",
            "detail":"为深入贯彻落实全国高校思想政治工作会议精神，打一场提高高校思政课质量和水平的攻坚战，进一步推动学生日常思想政治教育和思政课建设深度融合，根据《2017年高校思想政治理论课教学质量年专项工作总体方案》和教育部办公厅《关于高校组织思想政治理论课主题学习实践活动的通知》要求，校党委宣传部、校团委、马克思主义学院共同扎实推进思政理论课主题学习实践活动。"
        },
        {
            "title":"我校召开学生公寓暑期大修工作推进会",
            "id":6,
            "src":"static/images/6.jpg",
            "detail":"7月19日上午，为确保今年暑期学生公寓大修工作安全有序、保质保量的完成，我校在主楼A817会议室召开学生公寓暑期大修工作推进会，并于会后组织与会人员到学生公寓施工现场进行查看。后勤管理处、党委学工部（学生处）、国有资产管理处、安全保障部、校区管理处和物业公司主要负责人参加了会议，会议由王司瑜副校长主持。"
        },
        {
            "title":"第四届全国语言实验教学研讨会在我校举行",
            "id":7,
            "src":"static/images/7.jpg",
            "detail":"7月17日上午，第四届全国语言实验教学研讨会在我校主楼C座一楼报告厅举行开幕仪式。高等学校国家级实验教学师范中心联席会工作委员会主任、中国高等教育学会实验室管理工作分会副理事长兼秘书长张新祥，国家级实验教学师范中心文科综合组长、辽宁大学副校长徐平，北京邮电大学语言实践教学中心主任范姣莲、教务处处长孙红祥，我校副校长严明、教务处处长吴华洋以及来自全国35所高校的专家和代表参加此次研讨会。"
        },
        {
            "title":"国家级实验教学示范中心管理与建设能力提升研讨会在我校召开",
            "id":8,
            "src":"static/images/8.jpg",
            "detail":"7月16日上午，国家级实验教学示范中心（文综组）管理与建设能力提升研讨会在我校主楼C座一楼报告厅开幕。国家级实验教学示范中心联席会工作委会主任、中国高等教育学会实验室管理工作分会副理事长兼秘书长张新祥，教育部高等学校实验教学指导委员会秘书长熊宏齐，国家级实验教学示范中心文综组组长辽宁大学副校长徐平、北京联合大学副校长张连城，我校副校长严明、教务处处长吴华洋以及国家级实验教学示范中心联席会、教育部实验室建设指导委员会相关领导，国家级实验教学示范中心学科组成员单位的代表，示范中心所在高校相关职能部门负责人，我校文科学院部分领导和教师代表出席开幕式。"
        },
        {
            "title":"拓展创新：我校2017年暑期夏令营开营",
            "id":9,
            "src":"static/images/9.jpg",
            "detail":"为深化高校人才培养模式改革与创新，积极响应中共中央和国务院联合发布的《国家创新驱动发展战略纲要》《国家教育事业发展“十三五”规划》和《国家中长期教育改革和发展规划纲要（2010-2020年）》的号召，7月12日上午，我校2017年暑期夏令营开营仪式在音乐厅举行。我校副校长严明，创业教育学院、教务处以及各相关单位领队教师及全体营员参加了此次开营仪式。"
        }
    ]
}